[

  "Paseaba cansado sobre la piel de la nostalgia.",

  "Yo no me meto en política, es la política la que se mete conmigo.",

  "Los errores no se equivocan.",

  "Tus sombras te definen.",

  "\"Ojalá que las palabras que hablan de la soledad busquen un acompañante y no hablen sólo por hablar.\"",

  "Hoy será como mañana y mañana igual que ayer.",

  "Nadie es si se prohíbe que otros sean.",

  "¿Vivís o matas el tiempo?",

  "Por vos, me dejo la piel.",

  "\"[...] O de como pasar del desarreglo estético-perceptivo al reino del delirio trascendente.\"",

  "Sólo los peces muertos siguen la corriente del rio.",

  "Cada loco cuenta su cuento, cada calle cuenta las vidas, cada vida inventa su cuento, cada cuento inventa la vida.",

  "Los finales felices son historias sin acabar.",

  "\"Haces del don una locura al no entenderlo; así mostrando tu ceguera.\"",

  "Y en ese momento aparece alguien que te dice 'tranquilo', que aflojes, y cuando aflojás te das cuentas de las cosas.",

  "No dependas de nadie en este mundo, porque hasta tu sombra te abandona cuando estás en la oscuridad.",

  "El que busca la verdad corre el riesgo de encontrarla.",

  "El que ha naufragado tiembla incluso ante las olas tranquilas.",

  "No te ahogas por caer al agua, te ahogas por quedarte ahí.",

  "La mente es como un paracaidas, no sirve si no se abre.",

  "Si no encontras algo por que vivir, encontra algo por que morir.",

  "El clavo que sobresale es el que recibe el martillazo.",

  "Es raro que en el día a día nada cambia, pero cuando mirás para atras todo es diferente.",

  "Casi todos prefieren la mentira por ellos descubierta a la verdad encontrada por otros.",

  "\"Cuando alimenté a los pobres me llamaron santo; pero cuando pregunté por qué hay gente pobre me llamaron comunista.\"",

  "La rutina es el habito de renunciar a pensar.",

  "Si votar cambiaría algo sería ilegal.",

  "Recuerda siempre que eres único... Exactamente igual que todos los demás.",

  "El hombre inventó el lenguaje para satisfacer su profunda necesidad de quejarse.",

  "Dejarse quitar es otra forma de dar.",

  "Menos es mas.",

  "Qué desagradable resulta caerle bien a la gente que te cae mal.",

  "La historia la escriben los vencedores con la sangre de los vencidos.",

  "El trabajador tiene más necesidad de respeto que de pan.",

  "No hay nada más sincero que una mujer mintiendo.",

  "La mano que regala una rosa, también queda perfumada.",

  "La gota de agua rompe la piedra. No por su fuerza, si no por su constancia.",

  "Procura que tus palabras sean dulces y suaves, por si algun dia alguien te las hace tragar.",

  "Se puede confiar en las malas personas, no cambian nunca.",

  "Cuando el arquitecto es bueno las ruinas son hermosas.",

  "\"Romperemos el último mapa, quemaremos la última ley\ny con las tripas del último Papa, mataremos al último rey.\"",

  "La nostalgia es un espejo, que duplica lo vivido.",

  "Se que no fue verdad, pero en mi mente fue tan cierto.",

  "A veces uno se enamora de una idea, no de una realidad.",

  "A veces el silencio te susurra la respuesta.",

  "Las cosas que no se dicen suelen ser las más importantes.",

  "No siempre \"hacer lo correcto\" es lo correcto.",

  "Conozco tantas versiones de la verdad que no sé qué mentira creerme.",

  "No hay nada mas triste que un recuerdo feliz.",

  "Acordate que para que salga el arco iris, antes tiene que llover.",

  "La confianza sube en escalera y baja en ascensor.",

  "Si el amor es ciego, ¿Por qué muchos creen en el amor a primera vista?",

  "A veces, lavándonos las manos, nos ensuciamos la conciencia.",

  "Infierno: la casa imaginaria del enemigo imaginario de tu amigo imaginario.",

  "El problema con el mundo es que los estupidos estan seguros de todo y los inteligentes estan llenos de dudas.",

  "Dicen que la verdad te hará libre, pero primero te hará enojar.",

  "Comprendí que la vida es la unica oportunidad que tenemos de ser nosotros mismos.",

  "La vida es como un rio, el problema es que todos creen saber hidráulica.",

  "El recuerdo que deja un libro a veces es más importante que el libro en sí.",

  "Tratá de alcanzar el cielo con los pies sobre la tierra.",

  "Siento que el viento me susurra la respuesta.",

  "Si Dios existe espero que tenga una buena escusa.",

  "\"Nunca he permitido que la escuela entorpeciese mi educación.\"",

  "Cada hombre es lo que ha podido hacer con lo que le hicieron.",

  "La vida es un parentesis entre la nada y la nada.",

  "Me molesta que no te moleste.",

  "No me pregunten quien soy y no me pidan que siga siendo el mismo.",

  "El mundo está lleno de buenas citas pero nadie las aplica.",

  "Ni siqiera te conozco y te confio hasta el alma mia.",

  "Cuando la voz de un enemigo acusa, el silencio de un amigo condena.",

  "Quereme cuando menos me lo merezca, va a ser cuando más lo necesite.",

  "Odio ciego, amor a primera vista.",

  "Debí pensar: lo debió pensar.",

  "Lo malo de una persona con el corazón roto es que empieza a repartir los pedazos.",

  "La felicidad está a una lágrima de distancia.",

  "Lo inevitable no merece mi miedo.",

  "Dem0 Escribió:  \n@Taylor: o tratá de que tu identidad no pase solamente por ser \"estudiante de ingeniería\". \nEl hincha se calienta cuando pierde su equipo porque es parte de lo que él \"es\", vos te frustras cuando no te sale un ejercicio porque atenta contra lo que vos \"sos\".",

  "Dem0 Escribió:  \nAprender, Recibirse Rápido, Laburar.\nElegí 2.",

  "Pensándolo bien, pensé mal.",

  "Habrá un tiempo en el que creerás que todo está solucionado. Ese será el principio.",

  "Caminando en línea recta no se puede llegar muy lejos.",

  "Me falla la memoria; recuerdo demasiado.",

  "\"[...] siempre he pensado que no hay memoria colectiva, lo que quizá sea una forma de defensa de la especie humana. \nLa frase “todo tiempo pasado fue mejor” no indica que antes sucedieran menos cosas malas, sino que -felizmente- la gente las echa en el olvido.\"",

  "\"No tenemos derecho a pensar en nosotros solos. El mundo es muy complicado. [...] La felicidad está rodeada de dolor.\"",

  "\"Muchas veces me ha pasado eso: luchar insensatamente contra un obstáculo que me impide hacer algo que juzgo necesario o conveniente, aceptar con rabia la derrota y finalmente, un tiempo después, comprobar que el destino tenía razón.\"",

  "\"[...] en todo caso había un solo túnel, oscuro y solitario: el mío, el túnel en que había transcurrido mi infancia, mi juventud, toda mi vida.\"",

  "\"Un buen escritor expresa grandes cosas con pequeñas palabras; a la inversa del mal escritor, que dice cosas insignificantes con palabras grandiosas.\"",

  "\"Para ser humilde se necesita grandeza.\"",

  "\"Ser original es, en cierto modo, estar poniendo de manifiesto la mediocridad de los demás.\"",

  "El ciego, al lavarse la cara, se reconoce.",

  "\"Lo llamaron científico, estadista y pensador. Pero nunca fue tan feliz como cuando lo llamaron 'Bichi'.\"",

  "Si no cantara el gallo igual amanecería.",

  "\"Alegra ver caer las gotas de lluvia. Pero ellas se destrozan contra el suelo.\"",

  "Toda convicción es una cárcel.",

  "\"Pues mi noción de la justicia es ésta: los hombres no son iguales.\"",

  "Todo idealismo frente a la necesidad es un engaño.",

  "Cuanto más se eleva un hombre, más pequeño les parece a los que no saben volar.",

  "Antes te soñaba; ahora no me dejas dormir.",

  "\"Creo que las cosas existen a partir de que uno las nombra, \ny al incluir el decir en los hábitos de existencia uno revitaliza lo ya nombrado \ny a su vez se crea un mundo en el que se puede crear y creer...\"",

  "Alguna vez, alguna voz.",

  "A veces te quiero siempre.",

  "No existe la certeza, solo la oportunidad.",

  "La ausencia de evidencia es evidencia de la ausencia.",

  "La diferencia entre un buen libro y un gran libro es que, en uno estás contento de terminar y, en otro estás triste.",

  "Nadie es libre. Hasta los pájaros están encadenados al cielo.",

  "Me encontré conmigo mismo... No me reconocí.",

  "De por sí todo cuesta.",

  "Te conoci y me comencé a desconocer.",

  "Ignorante no es aquel que no sepa nada, Ignorante es aquel que no quiere saber.",

  "La religión es como el pene. Está bien tener uno, está bien estar orgulloso de él, pero no está bien tratar de meterselo a la fuerza a los demás.",

  "Un pesimista es quien cuando huele flores, busca un ataúd.",

  "¿Que hay detrás de tu cara?",

  "Solo la cara lo individualizaba, y las caras, ella lo sabía, se confunden siempre, se pierden en la memoria con otras miles. Como los rostros de los soldados.",

  "Uno no recuerda sus propias sonrisas, lamentablemente.",

  "Ver el alma de una mujer es ver el reverso de su rostro.",

  "\"Las paredes me parecían cuatro hombres y ocho ojos imperturbables.\"",

  "\"Las mujeres, me decía papá, tienen tanto amor desbordando que no saben controlarlo y se ponen nerviosas.\"",

  "\"[...] Y sacudía la cabeza como quien recuerda cosas que jamás han cambiado porque están fijas, repetidas y muertas en la memoria.\"",

  "\"Lo hizo con períodos tan cabales y de un modo tan vivido que comprendí que muchas veces había referido esas mismas cosas, y temí que detrás de sus palabras casi no quedaran recuerdos.\"",

  "\"Observó que para un hombre así facultado el acto de viajar era inútil; nuestro siglo XX había transformado la fábula de Mahoma y la montaña; \nlas montañas, ahora, convergían sobre el moderno Mahoma.\"",

  "\"Insomne, poseído, casi feliz, pensé que nada hay menos material que el dinero, ya que cualquier moneda es, en rigor, un repertorio de futuros posibles.\nEl dinero es abstracto, repetí, el dinero es tiempo futuro.\"",

  "\"Que el cielo exista, aunque nuestro lugar sea el infierno.\"",

  "\"Era muy religioso; creía tener con el Señor, un pacto secreto, que lo eximía de obrar bien, a trueque de oraciones y devociones.\"",

  "\"Comprendió que un destino no es mejor que otro, pero que todo hombre debe acatar el que lleva dentro.\"",

  "\"Comprendió que el otro era él\"",

  "El sordo piensa que los que bailan están locos.",

  "La gente quizas no diga lo que siente por vos, pero siempre te lo muestran. Presta atención.",

  "El éxito es como estar embarazado: todos te felicitan pero nadie sabe cuantas veces te cogieron.",

  "Nunca interrumpas a tu rival cuando esta cometiendo un error.",

  "Muchas madres harian lo que sea por sus hijos, excepto dejarlos ser ellos mismos.",

  "Algunas paredes no estan para mantenernos afuera. Algunas paredes estan alli para darnos la chance de ver cuan fuerte queremos algo. \nPorque la pared esta ahi para parar a la gente que no lo quiere lo suficientemente fuerte.",

  "La peor parte del exito es tratar de encontrar a alguien que este feliz por vos.",

  "El problema no es el problema. El problema es tu actitud ante el problema.",

  "El hecho de que no me interese no significa que no lo entienda.",

  "Si no te gusta algo, cambialo. Si no lo podes cambiar, cambia tu actitud. No te quejes.",

  "El sentido común, irónicamente, es el menos común de los sentidos.",

  "Aprendí que la gente olvida lo que dijiste, la gente olvida lo que hiciste, pero la gente nunca olvida como los hiciste sentir.",

  "El peor enemigo del conocimiento no es la ignorancia, es la ilucion de conocimiento.",

  "Una corona no es más que un sombrero que deja pasar la lluvia.",

  "La tolerancia es la hipocresía socialmente aceptada.",

  "Ayer no existe y mañana es ahora.",

  "He notado que aun la gente que dice que todo esta predestinado y que no podemos hacer nada para cambiar nuestro destino, mira antes de cruzar la calle.",

  "La gente te pide críticas, pero en realidad sólo quiere halagos.",

  "Nunca olvides que basta una persona o una idea para cambiar tu vida para siempre, ya sea para bien o para mal.",

  "Se puede acariciar a la gente con palabras.",

  "Lo curioso es que importa mas como se dice algo que lo que se dice.",

  "La mayor parte de los problemas se deben a la gente que quiere ser importante.",

  "No preocuparse de lo que la gente opina de uno mismo, no solo es arrogancia, sino también desvergüenza y cinismo.",

  "\"Me gusta la gente con ese átomo de locura que hace que la existencia no sea monótona, aunque sean personas desgraciadas y estén siempre en las nubes.\"\n-Carmen Laforet",

  "Mucha gente no puede ni emanciparse, es decir, no puede ni darse cuenta de la esclavitud en que le mantiene las ideas en medio de las cuales se ha educado.",

  "Negar un hecho es lo más fácil del mundo. Mucha gente lo hace, pero el hecho sigue siendo un hecho.",

  "Hoy en día lo único que la gente cumple son años.",

  "El que es incapaz de maravillarse con las cosas sencillas de la vida, jamás será feliz.",

  "Otra noche más sin dormir, por el café ese de tus ojos.",

  "No hay libro tan malo que no se pueda aprender nada de él.",

  "El infierno está lleno de buenas intenciones.",

  "Nunca hay viento favorable si no se sabe hacia dónde se va.",

  "No te juzgues salvado por solo tu inocencia.",

  "\"Todo lo tuyo me recuerda a vos, salvo... Vos misma.\"",

  "\"Nunca escribo mi nombre en los libros que compro hasta que no los he leído, porque solo entonces puedo decir que son mios.\"",

  "¿Qué se lleva uno cuando no piensa volver?",

  "\"Ir a la última moda, con los accesorios más modernos y cuidar de uno mismo consume mucho tiempo. Requiere mucho esfuerzo, energía y concentración para estar siempre feliz e ir perfectamente arreglado. \nSi te encuentras con alguien así, pregúntate de qué huye\".",

  "Paso con lentitud, como quien viene de tan lejos que no espera llegar.",

  "Somos reacción.",

  "En la naturaleza no hay órdenes externas, simplemente organismos conscientes conectados, pero en pleno desarrollo autónomo en un aparente caos.",

  "\"-¿Cuándo naciste? \nMomo lo pensó un rato y dijo, por fin.\n-Por lo que puedo recordar siempre he existido.\"",

  "Respirar es un hábito. La vida es un hábito o, mejor dicho, una sucesión de hábitos, ya que un individuo es una sucesión de individuos.",

  "Donde querer ser distinto a los demas te hace igual a todos.",

  "El primer beso es mágico, el segundo íntimo, el tercero rutina.",

  "¿Qué daría por ser rico? Y si yo fuera rico, ¿Qué daría?",

  "\"Mentalidad del pueblo, en este aire se respira \nhasta los polos opuestos conviven en una pila.\"",

  "\"Cuando uno se perfecciona, menos se le perdona \nal saber no le apaga la sed ningún diploma.\"",

  "\"-Y después de eso, ¿cómo hizo usted para seguir viviendo?\nY ella contestó, en voz más baja todavía:\n-¿Y quién le dijo a usted que yo estoy viva?\"",

  "\"-¿Y todavía se siguen viendo?\n-Sí. De vez en cuando. Cerramos los ojos y nos vemos.\"",

  "\"Después de todo, para la mente bien organizada, la muerte no es sino la siguiente Gran Aventura.\"",

  "\"En otra época leía casi siempre para aprender; hoy, a veces, leo para olvidar.\"",

  "Lo peor es fallar con ideas ajenas.",

  "La buena educación consiste en esconder lo bueno que pensamos de nosotros y lo malo que pensamos de los demás.",

  "\"Una sonrisa enriquece a quien la recibe; sin empobrecer a quien la ofrece.\"",

  "El talento es algo corriente. No escasea el talento, sino la constancia.",

  "Los errores poseen su valor, aunque sólo en alguna ocasión. No todo el mundo que viaja a la India descubre América.",

  "Una persona inteligente se recupera enseguida de un fracaso. Una persona mediocre tarda mucho en recuperarse de un triunfo.",

  "Si buscabas el momento oportuno... Era ese.",

  "El que no se mueve no escucha el ruido de sus cadenas.",

  "Al Norte y al Sur, al Este y al Oeste, el hombre serrucha, con delirante entusiasmo, la rama donde está sentado.",

  "Dame tus imperfecciones, con ellas me conformo.",

  "\"Los científicos dicen que estamos hechos de átomos; pero a mí un pajarito me contó que estamos hechos de historias.\"",

  "\"Estamos en plena cultura del envase. El matrimonio importa más que el amor, el funeral más que el muerto, la ropa más que el cuerpo y la misa más que Dios.\"",

  "Si el tetris me enseño algo es que los errores se acumulan y los logros desaparecen.",

  "Es dificil aceptar la verdad cuando las mentiras son exactamente lo que queríamos escuchar.",

  "La memoria es un rumor interno.",

  "\"La vida sigue -dicen-, \npero no siempre es verdad.\nA veces la vida no sigue.\nA veces solo pasan los días.\"",

  "Todos los puentes están enamorados de un suicida.",

  "\"Cambiar el mundo, amigo Sancho, no es locura ni utopía, si no justicia.\"",

  "\"No consigo dormir. Tengo una mujer atravesada entre los párpados. Si pudiera, le diría que se vaya; pero tengo una mujer atravesada en la garganta.\"",

  "Que se incorpore a los códigos penales el delito de estupidez, que cometen quienes viven por tener o por ganar, en vez de vivir por vivir nomás. Como canta el pájaro sin saber que canta y como juega el niño sin saber que juega.",

  "No escribo cuando llueve, escribo cuando lluevo.",

  "-¿Tomás algo para ser feliz? \n-Si, decisiones.",

  "Te hamé en serio, \nAsí, con «h», porque fue un error.",

  "Vivir no es otra cosa que arder en preguntas.",

  "A veces una herida te recuerda que estás vivo.",

  "\"Creo que no te quiero, que solamente quiero la imposibilidad tan obvia de quererte. \nComo el guante izquierdo enamorado de la mano derecha.\"",

  "\"En mi defensa puedo alegar que, aunque te he escrito de todo, jamás te obligué a leerlo.\"",

  "\"... Y es que uno se empieza a cansar. De los amigos, de las promesas, del amor, de la vida. \nY entonces es cuando uno se deja ir, y ya no espera nada.”",

  "Las cosas inevitables jamás deberían resultar deprimentes.",

  "Hay días en que mi propio silencio me dice cosas que no quiero oír.",

  "El cambio es lo único constante.",

  "Quien no entienda una mirada jamás entenderá una larga explicación.",

  "\"El tiempo es una impresión, un hombre de 900 años, a los 890 dice \"¡Cómo pasa el tiempo!\".\nAl mismo tiempo, un niño de 5 años; para él un año es mucho tiempo. Es una impresión, no existe. Es lo mismo un pequeño trozo de eternidad que un gran trozo de eternidad\"",

  "La frase \"Todos vemos la película que podemos procesar\" se confirma en personas que se enganchan mal, llenas de frases troqueladas optimistas y actitudes agresivas.\nEduardo Cancio",

  "\"Si al mundo le quedaran veinticuatro horas de existencia, todas las líneas de teléfono se saturarían de personas que llamarían a alguien para decirle 'perdóname' y 'te amo'\".",

  "“La mayoría de seres humanos desperdicia 25 o 30 años de su vida antes de atravesar las mentiras convencionales que los rodean”.\nIsadora Duncan",

  "“Cualquiera puede ponerse furioso... eso es fácil. Pero, ponerse furioso con la persona correcta, en la intensidad correcta, en el momento correcto, por el motivo correcto, y de la forma correcta... Eso no es fácil.”",

  "\"Por los siglos de los siglos, Amen. \nAsí, sin tilde.\"",

  "Hay caras que no son caras, son campos de batalla.",

  "\"Me había sonreído así alguna vez, diez años antes.\"",

  "\"No me contestó. Me quedé con la boca abierta, llena de viento.\"",

  "\"El techo del auto me protege de Dios, del frío de su cara.\"",

  "\"Si en algún lugar es posible estar solo en este mundo donde los hombres de las ciudades nacen y mueren rodeados de seres que lo miran y no entienden, es éste.\"",

  "El respeto se gana. La honestidad se aprecia. La confianza se adquiere. La lealtad se retribuye.",

  "\"Está acostumbrado a salir y entrar de esos períodos de pensamientos tristes, que a su psicólogo le gusta llamar depresión.\"",

  "\"Es cierto que a veces le inventaba cuentos, episodios con los que sazonaba mi vida opaca e irreparable.\"",

  "\"Sabía, sin embargo, que yo me escapaba igual. Aún estando ahí sentado.\"",

  "\"La cercanía era para él una forma de llegar a entenderme.\"",

  "\"-¿No tienes enemigos? ¿Cómo que no? ¿Es que jamás dijiste la verdad, ni jamás amaste la justicia?\"",

  "\"La puerta estaba cerrada:\n-¿Quién es?\n-Soy yo.\n-No te conozco.\nY la puerta siguió cerrada.\nAl día siguiente:\n-¿Quién es?\n-Soy yo.\n-No sé quién eres.\nY la puerta siguió cerrada.\nY al otro día:\n-¿Quién es?\n-Soy tú.\nY la puerta se abrió.\"\nFarid al-din Attar.",

  "\"-Mis libros toman aire -explicó el sabio-. Yo los abro. Los abro y les pregunto. Leer es preguntar.\"",

  "\"Un perro hambriento sólo tiene fe en la carne.\"",

  "\"Lento, venía. las tortugas se sentaban a esperarlo.\nAlgún vecino se acercó. Preocupado saludó, comentó:\n-A este paso, no va a llegar nunca.\nY él aclaró:\n-Yo no viajo por llegar. Viajo por ir.\"",

  "Vos preferiste la calma. \nY yo soy todo, menos la calma.",

  "\"Ese momento cuando un niño dice\n'Yo quiero ser como vos'\nY vos pensás por dentro\n'Yo quiero ser como vos también'.\"\nApolo Abal",

  "Me dí cuenta ultimamente, que aún mentirme a mi mismo me resulta fácil.",

  "\"En un platillo de la balanza coloco mis odios; en el otro, mis amores. Y he llegado a la conclusión de que si las cicatrices enseñan; las caricias también.\"\nMario Benedetti.",

  "Como moneda de mala ley que con el uso y roce se ennegrece, así el hombre es por fin apreciado en lo que vale.",

  "\"Quizá éste es el plan de Jesús: quizá Jesús es como un niño malo con una lupa y yo, la pobre hormiga que corre desesperada\"",

  "\"No voy a dejar de hablarle sólo porque no me esté escuchando. Me gusta escucharme a mí mismo. Es uno de mis mayores placeres. \nA menudo mantengo largas conversaciones conmigo mismo, y soy tan inteligente que a veces no entiendo ni una palabra de lo que digo.\"",

  "\"El catecismo me enseñó, en la infancia, a hacer el bien por conveniencia y a no hacer el mal por miedo. \nDios me ofrecía castigos y recompensas, me amenazaba con el infierno y me prometía el cielo; y yo, temía y creía.\"",

  "Una de las trampas de la infancia es que no hace falta comprender algo para sentirlo. \nPara cuando la razón es capaz de entender lo sucedido, las heridas en el corazón ya son demasiado profundas.",

  "No creo en Dios, pero le tengo miedo.",

  "Si yo ordenara -decía frecuentemente-, a un general que se transformara en ave marina y el general no me obedeciese, la culpa no sería del general, sino mía.\nSe debe pedir a cada cual, lo que está a su alcance realizar.",

  "\"No era más que un zorro semejante a cien mil otros. Pero yo le hice mi amigo y ahora es único en el mundo.\"",

  "Elijo y me hago responsable de lo que elijo. Responsable de todo lo que hago, de lo que digo, de lo que no hago y de lo que no digo. \nDe lo único que no soy responsable es de lo que siento.",

  "Autodependencia significa contestarse las tres preguntas existenciales básicas: Quién soy, adónde voy y con quién. \nPero contestarlas en ese orden. Cuidado con tratar de decidir adónde voy según con quién estoy. Cuidado con definir quién soy a partir de quién me acompaña.",

  "Ya que voy a estar conmigo para siempre, qué bueno sería, entonces, ponerme conscientemente de mi lado.",

  "Siempre fuiste un espejo terrible, una espantosa máquina de repeticiones, y lo que llamamos amarnos fue, quizás, que yo estaba de pie delante de vos.",

  "No se imagina la cantidad de cosas que pueden saberse de una persona a través de sus escritos. Quien escribe desnuda su alma y ese es un buen camino para conocer a cualquiera.",

  "No es el rostro, sino sus expresiones, No es la voz, sino lo que dices. No es cómo te sienta ese cuerpo, sino las cosas que haces con él. Sos vos la que es hermosa.",

  "Una piedra nunca irrita, a menos que esté en nuestro camino.",

  "Es así de simple, hermano, la felicidad consiste en permitir que todos los sucesos sucedan.",

  "Hasta que lo inconsciente no se haga consciente, el subconsciente seguirá dirigiendo tu vida y vos le vas a llamar destino.",

  "Lo que más odio es que me pidan perdón antes de pisarme.",

  "Los locos y los niños dicen siempre la verdad, por eso se han creado los manicomios y los colegios.",

  "Un idiota nunca se repone de un éxito.",

  "La Ley, en su magnífica ecuanimidad, prohíbe, tanto al rico como al pobre, dormir bajo los puentes,\nmendigar por las calles y robar pan.",

  "Sólo salgo para renovar la necesidad de estar solo.",

  "La forma más rápida de doblar tu dinero es plegar los billetes y metértelos de nuevo en el bolsillo.",

  "La gente más insoportable son los hombres que se creen geniales y las mujeres que se creen irresistibles.",

  "Le tengo mucho miedo a los idiotas, porque son muchos y pueden elegir un presidente.",

  "No hay ningún viento favorable para el que no sabe a qué puerto se dirige.",

  "Poder decir adiós es crecer.",

  "\"Son nuestras elecciones, Harry, las que muestran lo que somos, mucho más que nuestras habilidades.\"",

  "Cuando los objetos del pensamiento se desvanecen, \nel sujeto pensante se desvanece; \ny cuando la mente se desvanece, los objetos se desvanecen. \nLas cosas son objetos debido al sujeto, \ny la mente es tal debido a las cosas. ",

  "Resulta evidente que la mayor inconsciencia del hombre es la de su propia vida.\nMarc Levy",

  "\nEl infierno y el paraíso me parecen desproporcionados. Los actos de los hombres no merecen tanto. ",

  "No todo lo que brilla es oro, ni toda persona errante anda perdida.",

  "Es duro ver que en lo más profundo de nuestros corazones se derrumban edificios que creíamos firmemente asentados, al descubrir nuevas aportaciones a nuestro conocimiento, que alumbran cosas que creíamos inamovible, con una nueva luz.",

  "Camino en un camino de espinas, donde tropezar sí que lastima.",

  "-El silencio de la nieve... ¿No te gusta?\n-¿El qué?\n-El silencio de la nieve. \nQuiero decir uno, puede saber si llueve al oír como caen las gotas al suelo, pero cuando caen copos de nieve no se oye nada, ¿No es maravilloso? Es como si a la vida le hubiera quitado el sonido.",

  "A él se lo escuché:\nAl científico, al escritor,\nA John Gibbin:\nBásicamente, dijo,\nSomos polvo de estrellas.\nSí, repitió, eso es lo que\nSomos. Polvo de estrellas.\nConvendría no olvidarlo.\nTenerlo siempre presente.\nPolvo.\nNo estrellas.",

  "Ya no quiero amores de hospedaje,\nquiero un amor que eche raíz;\nQuiero anclar este corazón\nque gotea latidos sin razón,\nsin intención de ser vencido,\nsin condición.\nYa no quiero reciclaje.",

  "Tener un hijo, plantar un árbol y escribir un libro es fácil.\nLo difícil es criar al hijo, regar el árbol y que alguien lea el libro.",

  "Claro que ella va a decir que está feliz, y va a deslumbrar esa sonrisa.\nPero mira profundamente dentro de esos ojos. La destruiste.",

  "Sé que no me hallarán:\nla luz lo ciega todo.",

  "-¿De qué murió?\n-Se asfixió con las palabras que nunca dijo.",

  "No se trata de salir del molde y despreciarlo. \nSe trata de salir y usar el molde como referencia.",

  "Siempre habrá esquimales que confeccionen para los habitantes del Congo reglas de comportamiento en\nlas épocas de grandes calores.",

  "La primera señal de que se aproxima una burbuja aurífera es que se dejan de centrar en la búsqueda de oro y empiezan a dedicarse a la venta de picos y de palas.",

  "\"Reconocer la grandeza de las cosas pequeñas, lo cual implica también, denunciar la falsa grandeza de las cosas grandotas. \nEn un mundo que confunde la grandeza con lo grandote.\"",

  "Mientras mas pasa el tiempo, más me doy cuenta que nadie tiene idea de lo que realmente están haciendo y todos están pretendiendo.",

  "No tengo miedo de mi, ni de regalarte mis letras. Ni tengo miedo de vos, ni de que me desprecies. Tengo miedo de nosotros.",

  "\"Enseñen a los niños a ser preguntones, para que, pidiendo el por qué de lo que se les mande hacer; se acostumbren a obedecer a la razón, no a la autoridad como los limitados, no a la costumbre como los estúpidos.\"",

  "Y me percaté que en vez de una, mi cuerpo tenía dos sombras, la mía y la de tus recuerdos.",

  "\"Me doy cuenta de que si fuera estable, prudente y estático, viviría en la muerte.\nPor consiguiente, acepto la confusión, la incertidumbre, el miedo y los altibajos emocionales,\nporque ése es el precio que estoy dispuesto a pagar por una vida fluida, perpleja y excitante.\"",

  "Era un libro abierto que desafortunadamente siempre encontraba en su camino a amantes analfabetos.",

  "Pueden amar los pobres, los locos y hasta los falsos, pero no los hombres ocupados.",

  "La fantasía nunca arrastra a la locura; lo que arrastra a la locura es precisamente la razón. Los poetas no\nse vuelven locos, pero sí los jugadores de ajedrez.",

  "La basura de un hombre es el tesoro de otro.",

  "Nadie vive más esclavizado que aquel que falsamente cree ser libre.",

  "La bondad de una persona se ve en como trata a la gente de la cual no puede obtener ningun beneficio.",

  "Tengo fe en los idiotas. Autoconfianza le llaman.",

  "Espero tener valor para cambiar las cosas que puedo cambiar, la serenidad para aceptar las que no puedo cambiar y la sabiduría para reconocer la diferencia entre las unas y las otras.",

  "El hombre, en su orgullo, creó a dios a su imagen y semejanza.",

  "\"El hombre puede soportar las desgracias que son accidentales y llegan de fuera. Pero sufrir por propias culpas, ésa es la pesadilla de la vida.\"\n-Oscar Wilde",

  "\"Aquellos que renuncien a su libertad a cambio de seguridad, no merecen ni la libertad ni la seguridad.\"\n-Benjamin Franklin",

  "Una vez terminado el juego el rey y el peón vuelven a la misma caja.",

  "Matá a un hombre y vas a ser un asesino. Mil y vas a ser un conquistador. Matalos a todos y vas a ser Dios.",

  "\"Si lo escuchas lo olvidas, si lo ves lo comprendes pero si lo haces, lo aprendes.\"\nMao Tze",

  "Me podrán obligar a hacer algo, pero nunca a estar de acuerdo.",

  "Cruzar la calle con mucha gente cuando el semáforo está en verde da mucha sensación de seguridad. Espíritu de equipo. O morimos todos o nada.",

  "Una vez escuché que la lluvia limpia almas y ciudades, quizá esa es la razón de las grandes tormentas, somos tan asquerosos, que tienen que haber diluvios para limpiarnos.",

  "Cuando el pasado condena, la mala memoria es libertad condicional.",

  "Si conocieras a una persona igual que vos, ¿Confiarías en ella?",

  "Lastímame con la verdad, pero nunca me hagas sentir bien con una mentira.",

  "No somos lo que las personas quisieran que fuésemos. Somos quienes decidimos ser. \nSiempre es fácil culpar a los demás. Podés pasar tu vida culpando al mundo, pero tus éxitos o tus derrotas son tu entera responsabilidad.",

  "Y la miró con ojos de 'ojalá'.",

  "Dicen que la mentira es mala pero después te tratan de mal educado por decir la verdad.",

  "De vez en cuando uno necesita mentirse a sí mismo.",

  "Siempre trato de estar ahí para todos. Me caigan bien o mal, porque sé lo que se siente no tener a nadie.",

  "Pero durante cuatro años él le reiteró su amor, y ella encontró siempre la manera de rechazarlo sin herirlo, porque aunque no conseguía quererlo, ya no podía vivir sin él.",

  "Después de un adiós, ciertas calles, ciertos lugares, incluso ciertas horas del día están prohibidas, la ciudad se convierte en un campo de batalla desierto, sembrado de minas emocionales. \nDebes cuidar muy bien donde pisas o puedes volar en pedazos.",

  "Queremos provocar y acelerar las cosas pero, por más veces que apretemos el botón, el ascensor va a ir a la misma velocidad.",

  "Yo sé lo que veo al otro lado del espejo, pero no sé a quien miro.",

  "Su droga era estar días sin dormir, escribir y leer, aprender del silencio de las madrugadas.",

  "La soledad de la noche puede llevarte en un misterioso viaje al futuro o regresar al tortuoso pasado.",

  "Declarar amor es mucho más que decir: me gustas. Es dar un puñal y poner el corazón, es regalar una guillotina y poner tu cuello, es entregar la navaja y poner las muñecas. \nEs salvar la vida arriesgándola. Declarar amor es de suicidas.",

  "Uno se arrepiente más seguido de ser buena persona que de ser un hijo de puta.",

  "No tener un buen motivo para quedarse es una buena razón para marcharse.",

  "No te quiero mía, ni me quiero tuyo, nos quiero nuestros. No te necesito, ni quiero que me necesites, pero hagámonos falta.",

  "Nunca olvides las palabras que te dicen cuando están enojados; porque son las palabras que siempre han querido decir.",

  "-¿De qué murió?\n-Se cayó desde lo más alto de sus expectativas.",

  "Ella necesitaba desahogarse y él solo tenía curiosidad.",

  "¿Qué diferencia puede haber entre la situación de una persona cuerda mientras el resto del mundo está loco y la de una persona loca mientras todos los demás están cuerdos?\nNinguna.",

  "Confiar, me enseñó a no confiar.",

  "Lo normal es una ilusión. Lo que es normal para la araña, es mortal para la mosca.",

  "Si emociona pensarlo, imaginate hacerlo.",

  "Dicen que cuando conoces al amor de tu vida, el tiempo se para.\nY es verdad. \nLo que no te dicen es que cuando se vuelve a poner en marcha, se mueve más rápido para recuperar lo perdido.",

  "-¿Estás bien?\nEl profesor repite la pregunta y Willox hace un esfuerzo por no reírse de lo absurda que suena.\n¿Porque la gente sólo te pregunta si estás bien cuando es evidente que no lo estás?\nWillox, Julia Hoban",

  "Las cosas son como son, sufrimos porque las imaginamos distintas.",

  "Él simplemente ríe, ríe pase lo que pase, como si no hubiera nada más absurdo que tomarse la vida en serio.",

  "Cuando los demás están muy alegres uno se siente mas sólo; sin nadie; desolado.",

  "Algunos escriben por no llorar.",

  "El problema es que corrí en vez de caminar.",

  "Me gustabas más, cuando me gustabas menos.",

  "El que calla no siempre otorga. A veces simplemente no tiene ganas de discutir.",

  "¡Qué lejos estamos!, suspiró.\n-¿De qué?\n-De nosotros mismos.",

  "\"Ensayaba continuas metamorfosis, como para huir de sí misma; el color de su pelo y las formas de su peinado eran famosamente inestables.\"",

  "\"[...] Dios, que no puede cambiar el pasado, pero sí las imágenes del pasado, cambió la imagen de la muerte en la de un desfallecimiento, y la sombra del entrerriano volvió a su tierra.\nVolvió, pero debemos recordar su condición de sombra.\"",

  "\"En vano me repetí que un hombre acosado por un acto de cobardía es más complejo y mas interesante que un hombre meramente animoso.\"",

  "\"[...] pero Damián, como gaucho, tenía obligación de ser Martin Fierro.\"",

  "\"Lo único que podemos hacer es quedarnos un poco más y aguantar lo que venga.\"",

  "Es curioso que lo improbable sea, por definición, probable.",

  "Mi misión es matar el tiempo y la de éste matarme a su vez. Se está bien entre asesinos.",

  "Si querés conocer a una persona, no le preguntes qué hace sino qué ama.",

  "Una mano quemada es la mejor maestra. Tras ello, cualquier advertencia sobre el fuego llega directa al corazón.",

  "\"¿Qué máscara nos ponemos o que máscara nos queda cuando estamos en soledad, cuando creemos que nadie, nadie nos mira, nos controla, nos escucha, nos exige, nos suplica, nos intima, nos ataca?\"",

  "Quedamos en vernos pronto.\nMe dio vergüenza decirle que deseaba verla al otro día\no que deseaba seguir viéndola allí mismo\ny que ella no debería separarse ya nunca de mí...",

  "Hacelo. Y si da miedo, hacelo con miedo.",

  "En el fondo de mi casa, \nbajo la luz de la luna \nel viento y los árboles \nimitan el ruido del océano.",

  "Deja que el amor triunfe sobre tus enemigos, \ndispará ráfagas de perdón y clava un puñal de alegría en el pecho de los que te amenazan. \nPor que no hay peor enemigo que el tiempo.\nPor que no hay mejor aliado que el tiempo.",

  "Lo terrible no es ser ciego, sino el hecho de no aceptar la ceguera.",

  "Ni amigo ni enemigo, vengo de un mundo donde dichas palabras no tienen sentido.",

  "La vanidad es tan fantástica, que hasta nos induce a preocuparnos de lo que pensarán de nosotros una vez muertos y enterrados.",

  "\"Carrie siempre había oído que los ojos son el espejo del alma, pero hacía ya mucho tiempo que creía que era la boca lo que revelaba el verdadero carácter de una persona.\"",

  "\"Las cadenas más pesadas que llevamos en esta vida son las que forjamos con nuestros propios miedos.\"",

  "\"No estaba seguro de si la imagen en su mente correspondía a su forma física o al espíritu en su interior; si sus ojos eran adorables por su contorno y color o por la honda de ternura que adivinaba en ellos.\"",

  "\"Sintió dolor en el corazón al verlo partir y comprendió que las palabras de los poetas eran ciertas y que existían penas dulces.\"",

  "\"Había visto el amor como algo extraño y distante, en la misma forma que se ve la elegancia y estilo de la existencia de los reyes y uno se pregunta lo que se sentiría vivir así.\"",

  "\"De algo hay que morir\" dijo el gato cuando se enamoró por séptima vez.",

  "Dice que se olvidaron hasta convertirse en desconocidos con recuerdos en común.",

  "Estamos aprendiendo, aprendiendo a sonreir, puesto que a llorar se nace sabiendo.",

  "Por que fiarse del reloj, si cada vez que lo mirás señala una cosa distinta.",

  "Me mire al espejo con los ojos de quien me odia y me senti eufórico, porque todo es psicológico.",

  "Quise compañía y obtuve un monólogo,\nquise un final feliz y me quede en el prólogo.",

  "Cualquiera en su sano juicio se habría vuelto loco por vos.",

  "La personas no están en contra tuyo, están a favor de ellos mismos.",

  "Escala montañas no para que el mundo te vea, sino para que vos veas al mundo.",

  "Toda la gente que conocés le tiene miedo a algo, ama algo y perdió algo.",

  "Todos dependemos de un número.",

  "Tocarte, como se toca un violín.\nCon sentimiento, con fineza y, en su correcto momento, con frenesí.",

  "Hay dos tipos de amor verdadero:\nLas almas gemelas\nLos polos opuestos",

  "Las dificultades preparan a las personas comunes para destinos extraordinarios.",

  "Y fuimos mas que letras, fuimos más que palabras.\nY fuimos más que miradas; fuimos todo y nada.",

  "Suspender el proceso de ser feliz, para no dañar al prójimo es la compasión mal aplicada que trunca la libertad de uno mismo.",

  "He perdido la comodidad de la ignorancia.",

  "\"Sam se sentó y empezó a reír. Patrick empezó a reír. Yo empecé a reír.\nY, en ese momento, juro que eramos infinítos.\"",

  "\"-Tú ves cosas. Te las callas. Y las comprendes.\nNo sabía que los demás pensaran cosas de mí. No sabía que ellos miraran.\"",

  "\"-No todo el mundo arrastra una tragedia, Charlie, y aunque así fuera, no los excusaría.\"",

  "\"Entonces me di la vuelta y me fui andando a mi cuarto y cerré la puerta y metí la cabeza bajo la almohada y dejé que el silencio volviera a poner las cosas en su sitio.\"",

  "\"-Charlie, aceptamos el amor que creemos merecer.\"",

  "\"Supongo que no era consciente de cuánto habla o de cuánto escucho yo.\"",

  "\"Es como cuando estás loco por una chica y ves a una pareja de la mano, y te alegras mucho por ellos. Y otras veces ves a la misma pareja y te saca de quicio. \nY te gustaría alegrarte siempre por ellos, porque sabes que, si lo haces, significa que tú también eres feliz.\"",

  "\"Es bonito tener cosas que esperar.\"",

  "\"Y se inclinó hacia mí y empezó a besarme el cuello y las orejas. Después las mejillas. Después los labios. Y todo a nuestro alrededor desapareció.\"",

  "\"No hay nada como respirar hondo después de reírte tanto.\nNada en el mundo como el dolor de estómago por una buena causa. Tan genial había sido.\"",

  "\"Y yo lo dejé. Porque para eso están los amigos.\"",

  "\"Nadie sonrió ni lloró ni hizo nada. Nos quedamos sencillamente allí, con el alma al descubierto, mirándonos mutuamente.\"",

  "\"Es curioso qué momentos elige la gente para ser generosa.\"",

  "\"Las bromas privadas ya no eran bromas. Se habían convertido en historias.\nNadie sacó a relucir los nombres prohibídos ni los momentos malos. Y nadie se entristecía mientras pudiéramos retrasar el día siguiente con más nostalgia.\"",

  "\"No sé. Supongo que siempre habrá alguien a quien culpar.\"",

  "\"Quizá sea bueno poner las cosas en perspectiva, pero, aveces, creo que la única perspectiva es estar allí de verdad.\nComo dijo Sam. Porque está bien sentir cosas. Y ser tú mismo al respecto.\"",

  "\"Esa fue la parte más increíble. Que todo continuaba. No hablamos de nada serio ni superficial. Solo estábamos juntos. Y eso bastaba.\"",

  "Si la venganza es lo que te inspira a progresar, \nYa fracasaste aunque seas exitoso.\n-Sergio Sandoval",

  "Más puentes,\nMenos paredes.",

  "\"Bueno, esta es mi vida. Y quiero que sepas que estoy al mismo tiempo contento y triste y que todavía intento descubrir cómo eso es posible.\"",

  "La normalidad es la dictadura de la mayoría.",

  "La belleza te hace interesante solo durante cinco minutos.",

  "“La indignación moral es, en la mayoria de los casos, un dos por ciento de moral, un cuarenta y ocho por ciento, indignación, y un cincuenta por ciento, envidia.”",

  "“- ¿Qué día es?, preguntó Pooh. \n- Es hoy, respondió Piglet. \n- Mi día favorito, dijo Pooh.”",

  "“Nos enamoramos y formamos familias porque todos necesitamos testigos de nuestras vida.”",

  "“Hay gente que, por naturaleza, es infeliz y se pasa la vida arrepintiéndose por la mañana de lo que hizo la noche anterior.”",

  "“- Mira, nos va a hacer felices, Judy. \n- Si, pero la felicidad no siempre es la mejor forma de ser feliz.”",

  "“- ¿Qué buscas? ¿Por qué hablas con desconocidos? \n- Sólo son desconocidos si no les hablas.”",

  "Madurez es la capacidad de tolerar lo incierto.",

  "“A nadie le importa el hombre que desaparece, que entra en la caja. Le importa el que sale.”",

  "“La primera obligación del hombre es ser feliz, y la segunda, hacer feliz a los demás.”",

  "“Déjame todas las arrugas, no me quites ni una, he tardado toda una vida en conseguirlas.”",

  "“¡No! no lo intentes. Hazlo o no lo hagas, pero no lo intentes.\"",

  "“Allí donde haya alguien luchando por la libertad, míra en sus ojos, porque allí estaré yo.”",

  "“Las causas perdidas son las únicas por las que merece la pena luchar.”",

  "“Es genial comprobar que todavía tienes la capacidad de sorprenderte a ti mismo.”",

  "“La mayoría de la gente huye del conflicto cuando, para mí, muchas cosas buenas surgen del conflicto.”",

  "“Yo acepto lo bueno y lo malo juntos. No puedo amar a la gente a trozos.”",

  "“No estoy loco, ahora lo entiendo. Soy mentalmente divergente.\"",

  "“Lo malo siempre es más fácil de creer.”",

  "“- Tengo miedo de que un día empiece a llorar y se inunde la habitación y nos ahoguemos los dos.\n- Aprenderé a nadar.”",

  "“-¿Por qué has vuelto? \n-Porque es lo que hacen los amigos, se perdonan.”",

  "“A veces los recuerdos felices son los más difíciles de superar.”",

  "“Si Dios está con nosotros, ¿Quién está con ellos?\"",

  "“—Gato, ¿Que camino tomo? \n—Eso depende de donde vayas \n—No se a donde voy \n—Entonces cualquier camino es bueno.”",

  "” —Bienvenido al mundo real. \n—¿Por qué me duelen los ojos? \n—Jamás los habías usado.”",

  "“Hace falta talento para simplificar sin simplismo y para vulgarizar sin vulgaridad.”",

  "“Yo soy inmortal hasta que se demuestre lo contrario.”",

  "“No esperes a que llegue tu hora de hablar; escucha. Escucha de verdad y entonces vas a ser diferente.”",

  "“—Deberías tener una vida, Jimmy, una vida, ¿sabes lo que es eso? \n—Es lo que hay mientras esperas momentos que nunca llegan.\"",

  "“El que se aferra jamás conserva.”",

  "“Los artistas mienten para decir la verdad mientras que los políticos mienten para ocultarla.”",

  "Si cierras el puño tu mano siempre va a estar vacía.",

  "“Entrénate a ti mismo para dejar ir todo aquello que temes perder.”",

  "“Mi regla número uno es: espera lo mejor y prevé lo peor.”",

  "“Quizás por eso las máquinas rotas me ponen triste. No hacen lo que deben de hacer. Quizá sea igual con las personas. Si pierdes tu propósito es como si te rompieras…”",

  "“Siempre se llega a alguna parte si se camina lo bastante.”",

  "“Si sabes lo que quieres, es la mitad de la batalla ganada. La mayoría de la gente vive su vida sin saber qué quieren. Es más fácil encontrar si sabes lo que buscas.”",

  "“Así que éste es el principio de la felicidad, aquí es donde empieza. Y, claro, siempre habrá más, no se me ocurrió que no era el principio. Era la propia felicidad.”",

  "“- Hay días en que no sé qué hacer ni adónde ir.\n- No me extraña, llegamos a este mundo sin instrucciones.”",

  "En la tierra de los asesinos la mente de un pecador es un lugar sagrado.",

  "Tus palabras pueden ser sinceras pero no significa que sean ciertas.",

  "Una parte de mi quiere expulsar al extranjero y otra parte de mi es el extranjero.",

  "\"Ella tenía un problema; tenía que ayudarla... Soy 'casi' inocente.\"",

  "\" 'El que acrecienta su conocimiento, acrecienta su dolor' entiendo la filosofía de esta afirmación.\nPero ¿puede ser literalmente cierta? Una sociedad que lleve a cabo sus guerras mediante ideas e información en lugar de espadas y acero.\"",

  "\"Aunque otros hombres sigan ciegamente la verdad... Recuerda: nada es verdad.\nAunque otros hombres se dejen coartar por la moral o la ley... Recuerda: todo está permitido.\"",

  "El arte, como la moral, consiste en dibujar la línea en algún lado.",

  "Aprender a no decir 'te amo' creyendo que con eso amamos bien, es como pensar que diciendo 'agua' se nos va a quitar la sed.",

  "La mayoría de la gente se avergüenza de la ropa raída y de los muebles destartalados, pero más debería ruborizarse de las ideas andrajosas y de las filosofías gastadas.",

  "Los mejores concejos que alguien puede dar son: soñá en grande, trabajá duro y no seas un pelotudo.",

  "El mundo nada puede contra un hombre que canta en la miseria.",

  "Las ideas hay que vivirlas.",

  "Quizá la mas grande lección de la historia es que nadie aprendió las lecciones de la historia.",

  "La ley es una telaraña que detiene a las moscas y deja pasar a los pájaros.",

  "No confundas, jinete, el galopar del caballo con los latidos de tu propio corazón.",

  "Todos los cementerios del mundo están llenos de gente que se consideraba imprescindible.",

  "La tierra provee bastante para las necesidades de todos los hombres, pero no para la voracidad de todos los hombres.",

  "\"Cuida tus pensamientos porque se volverán palabras. \nCuida tus palabras porque se volverán actos. \nCuida tus actos porque se harán costumbres. \nCuida tus costumbres porque forjarán tu carácter. \nCuida tu carácter porque formará tu destino. \nY tu destino será tu vida.\"",

  "El que no quiere razonar es un fanático. El que no sabe razonar es un necio. El que no se atreve a razonar es un esclavo.",

  "“La mayoría de las personas son incapaces de escribir porque son incapaces de pensar; y son incapaces de pensar ya que congénitamente carecen del equipo para hacerlo, al igual que congénitamente carecen del equipo para volar sobre la luna.”",

  "\"Tengo que escribir todo hacia fuera, a cualquier costo. Escribir es pensar. Es más que vivir, porque se está consciente de la vida.\"",

  "Muchas personas piensan que están pensando cuando simplemente están reorganizando sus prejuicios.",

  "\"Al contrario del esquema habitual me he hecho gradualmente más rebelde a medida que envejezco.\"",

  "\"Cuando estudias cualquier materia o consideras cualquier filosofía, preguntate solamente: cuáles son los hechos y cuál es la verdad que los hechos corroboran.\"",

  "\"Cualquier sistema moral que tenga una base teológica se convierte en unos de los instrumentos a través de los cuales los poderosos conservan la autoridad y dañan el vigor intelectual de los jóvenes.\"",

  "\"Ser agnóstico quiere decir que todo es posible, incluso Dios. Hasta la Santísima Trinidad. Siendo agnóstico vivo en un mundo más grande y más fantástico, casi espectral.\"",

  "\"La religión se basa, a mi juicio, primordial y principalmente en el miedo. En parte es terror a lo desconocido y, en parte, deseo de sentir que se tiene una especie de hermano mayor que estará junto a uno en todas las aflicciones y disputas.\"",

  "\"Lo que se necesita no es la voluntad de creer, sino el deseo de averiguar, que es exactamente lo contrario.\"",

  "\"Me parece fundamentalmente deshonesto y dañino para la integridad intelectual creer en algo sólo porque te beneficia y no porque pienses que es verdad.\"",

  "\"Uno de los defectos de la educación superior moderna es que hace demasiado énfasis en el aprendizaje de ciertas especialidades, y demasiado poco en un ensanchamiento de la mente y el corazón por medio de un análisis imparcial del mundo.\"",

  "Lo malo de hacer sugerencias inteligentes es que te elijan para realizarlas.",

  "Gastan dinero en ropa y peluquería... Y nosotros las queremos desnudas y despeinadas.",

  "Tropezar no es malo, encariñarse con la piedra si.",

  "Que ironía: nunca falta alguien que sobra.",

  "El problema con la duda es que una vez sembrada, se riega sola.",

  "No seas como los relojes, que pierden el tiempo esperando a que los miren.",

  "Las heridas se cosen con las agujas del reloj.",

  "\"Nadie pierde a nadie, porque nadie posee a nadie.\nEsa es la verdadera experiencia de la libertad: tener lo más importante del mundo, sin poseerlo.\"",

  "Rasga a cualquier cínico y vas a encontrar a un idealista desilusionado.",

  "Si creen que la aventura es peligrosa, prueben la rutina. Es letal.",

  "\"Un buen libro se supone que tiene que evocar sensaciones en el lector.\nNo el hecho de que esté lloviendo, sino el sentimiento de que le llueve encima.\"\n-E.L. Doctorow",

  "\"No hay nada especial en escribir. Todo lo que se hace es sentarse en una maquina de escribir y sangrar.\"\n-Ernest Hemingway",

  "\"Un libro puede enseñarte, una conversación puede aclararte, un poema puede seducirte, un genio puede inspirarte, pero sólo vos podes salvarte a vos mismo.\"\n-Anthony Anaxagorou",

  "\"Las mejores personas poseen un gran sentimiento por la belleza, el valor de tomar riesgos, la disciplina para decir la verdad, la capacidad de sacrificarse.\nIrónicamente, sus virtudes los hace vulnerables; son heridos a menudo. A veces destruídos.\"\n-Ernest Hemingway",

  "\"Mientras menos necesitaba, mejor me sentía\"\n-Bokouski",

  "Uitwaaien (verbo): lit. \"caminar sobre el viento\"; tomar un descanso para despejar la cabeza.",

  "Tacenda (sustantivo): cosas que es mejor dejarlas sin decir; asuntos que se deben pasar por alto en silencio.",

  "Lalochezia (sustantivo): el alivio emocional que se adquiere con el uso de lenguaje abusivo o profano.",

  "Vorfreude (sustantivo): la alegre e intensa anticipación que viene de imaginar placeres futuros.",

  "Nefelibata (sustantivo): lit. \"caminante de nubes\"; el que vive en las nubes de su propia imaginación o sueños, o alguien que no obedece las convenciones de la sociedad, la literatura o el arte.",

  "Balter (verbo): bailar sin arte, sin gracia ni habilidad, pero por lo general con disfrute.",

  "Serendipia (sustantivo): encontrar algo bueno sin haberlo estado buscado; el opuesto de Zemblania.",

  "Zemblania (sustantivo): el descubrimiento inevitable de algo que prefiririamos no saber; el opuesto de Serendipia.",

  "Petricor (sustantivo): el aroma de lluvia sobre tierra seca.",

  "Gökotta (sustantivo): lit. \"prepararse desde la madrugada para escuchar el primer canto de los pájaros\"; el acto de levantarse temprano en la mañana para observar las aves o salir afuera para disfrutar de la naturaleza.",

  "Hiraeth (sustantivo): morriña por un hogar a donde no se puede volver, una casa que tal vez nunca fue; la nostalgia, la añoranza, la pena por los lugares perdidos de tu pasado.",

  "Euneirophrenia (sustantivo): la tranquilidad mental que viene de haber tenido sueños agradables.",

  "Radamancy (sustantivo): el acto de amar a la persona que te ama; un amor devuelto en su totalidad.",

  "Querencia (sustantivo): lugar en el cual la fuerza de uno se extiende, donde uno se siente en casa; el lugar donde se encuentra su 'yo' más auténtico.",

  "Eudaimonía (sustantivo): lit. \"propsperidad humana\"; estado de satisfacción por ser feliz, saludable y próspero.",

  "Sophrosyne (sustantivo): un estado saludable de la mente que se caracteriza por el autocontrol, la moderación y una profunda conciencia del verdadero 'yo', dando lugar a la verdadera felicidad.",

  "Lethe (sustantivo): un río en el inframundo griego que, al beber de él, hace que las almas olviden los sufrimientos de la vida; eternidad o algo que te hace entrar en la eternidad y el olvido.",

  "Guanxi (sustantivo): red de relaciones sociales basadas en la confianza mutua y el balance de deudas mediante la devolución de favores para que los beneficios de la relación sean compartidos por todos.",

  "Kairos (sustantivo): el crucial, perfecto y delicado momento; la certeza fugaz del tiempo y lugar que crean el ambiente propicio para acciones, palabras o movimientos.",

  "Basorexia (sustantivo): el abrumador deseo de besar.",

  "Mantén tu rostro hacia la luz del sol y no verás la sombra.\n-Hellen Keller",

  "Un optimista piensa que éste es el mejor de los mundos posibles. El pesimista tiene miedo de que ésto sea cierto.\n-R.W. Emerson",

  "Y al final del juego, el rey y el peón vuelven a la misma caja.",

  "Todos hemos luchado por algo en la vida. La diferencia radica en lo que defendimos.",

  "El enemigo es un potencial amigo en el que, de modo casual, sólo viste defectos.",

  "Dejemos de “marchar contra…” y empecemos a “caminar hacia…”.",

  "\"Las artimañas se disfrazan muy hábilmente de nobleza, y el fanatismo se viste con las ropas de la defensa de principios\"\n-Adam Michnik",

  "\"Professionals are predictable; the world is full of dangerous amateurs.\"",

  "Está estancado en el presente, sólo que en el presente que ya fue.",

  "\"Cuando haces las cosas bien, la gente no está segura de que siquiera hayas hecho algo.\"",

  "\"Pues no hay nada bueno ni malo; nuestra opinión lo hace serlo.\"\n-Shakespeare",

  "Un filosofo es una persona que cada vez sabe menos y menos sobre mas y mas, hasta que no sabe nada de todo.",

  "Los consejos no son mas que ordenes envueltas en papeles de colores.",

  "Todo el mundo sonríe en el mismo idioma.",

  "Anda a donde te celebren, no a donde sos simplemente tolerado.",

  "Yo no sé si dios existe, pero si existe, sé que no le va a molestar mi duda.",

  "No es muy inteligente ni sensible y gozará despreocupadamente de la vida; vivirá sin enterarse de su insignificancia, y ésta es una variante, acaso la única posible, de la felicidad.",

  "Que te quede claro; donde acaba tu boca, ahí empieza la mía.",

  "Serás todo lo hermosa que quieras, pero decime: ¿Si el mundo fuera ciego a cuánta gente impresionarías?",

  "Lo que nos define es que tan bien nos levantamos después de caer.",

  "Uno de los mejores momentos de la vida es darse cuenta que un par de semanas atras no podías hacer lo que acabas de hacer.",

  "La diferencia entre quien sos y quien te gustaría ser radica en lo que hacés.",

  "La vida es tener hambre todo el tiempo.",

  "Ya sea si pensas que podés, como si pensas que no podes; tenés razón.",

  "-No eran humanos. Eran monstruos.\n-Todos los monstruos son humanos.",

  "Andate con cuidado cuando expulses tus demonios.\nNo vayas a desechar lo mejor de tí",

  "Para verte como yo quería, era necesario empezar por cerrar los ojos.",

  "Por bien que se hable, cuando se habla demasiado, siempre se acaban diciendo tonterías",

  "La verdad es como el sol.  Lo hace ver todo y no se deja mirar",

  "La esperanza le pertenece a la vida, es la vida misma defendiéndose.",

  "Más moscas se cazan con una gota de miel que con un barril de vinagre",

  "Nunca se puede cometer el mismo error dos veces, porque la segunda vez no es un error, es una decisión.",

  "\"¡Sonamos, muchachos! ¡Resulta que si uno no se apura a cambiar el mundo, después es el mundo el que lo cambia a uno!\"",

  "\"Eso de nacer o morir no me importa, me interesa la vida, no las puntas de la vida\"",

  "\"La cometa se eleva más alto en contra del viento, no a su favor\"",

  "Aunque nos olvidemos de olvidar seguro que el recuerdo nos olvida",

  "El hallazgo afortunado de un buen libro puede cambiar el destino de un alma",

  "Que los demás solamente crean que eres un buen tipo, porque si llegan a darse cuenta, cagaste.",

  "Perdía la cabeza, literalmente, en los peores momentos. Tardó un tiempo descubrir que una nueva siempre crecía en su lugar.",

  "Se despertó jurando que era el amanecer más bonito de la historia, pero no miraba por la ventana... la miraba a ella.",

  "Este adiós no maquilla un hasta luego, \neste nunca no esconde un ojala, \nestas cenizas no juegan con fuego, \neste ciego no mira para atrás.",

  "Y tal como prometí, te devuelvo los discos, los libros. Ah, y envasados al vacío, te devuelvo todos los silencios.",

  "Aquel hombre bebió para olvidar a la mujer que amaba, y la mujer amó para olvidar al hombre que bebía.",

  "Podía pasar horas apostando por gotas de lluvia que tras el diluvio organizaban carreras de relevos en la vieja ventana.",

  "Indignada, la coma reclamaba a la ortografía por qué el punto siempre tenía la última palabra",

  "Y asfixió al príncipe hasta que se volvió azul.",

  "-¿A qué sabe el mar?\n-El mar sabe a nostalgia con un poquito de sal.",

  "Es hermosa hasta derrotada; como la luna hecha añicos en el agua.",

  "El que vive de ilusiones muere de realidades.",

  "Cuenta la historia que usaba los auriculares como chaleco antibalas.",

  "Me gusta el viento. No sé por qué, pero cuando camino contra el viento parece que me borra cosas.\nQuiero decir: cosas que quiero borrar.",

  "Dicen que el alma es eso tan, pero tan intangible, que solamente nos damos cuenta de que existe cuando nos duele.",

  "Que duerman los que tienen con quien soñar.\nQue sufran de insomnio los que tengan en quien pensar.",

  "Tal vez estaba hecho pedazos, pero me aseguré de darte los mejores que me quedaban.",

  "Cuando el momento de la locura ha llegado, mantenerse cuerdo resulta insensato",

  "Cada cual, Sancho, es hijo de sus obras",

  "Sábete Sancho, que no es un hombre más que otro, si no hace más que otro",

  "Por eso juzgo y discierno, por cosa cierta y notoria, que tiene el amor su gloria a las puertas del infierno",

  "\"Todos vivimos bajo el mismo cielo, pero ninguno tiene el mismo horizonte.\"",

  "A veces, son los libros los que eligen a las personas",

  "La mente no es un recipiente a llenar, sino un fuego que prender.",

  "El aspecto más triste de la vida actual es que la ciencia gana en conocimiento más rápidamente que la sociedad en sabiduría.",

  "El fanatismo consiste en redoblar los esfuerzos cuando se ha olvidado el objetivo.",

  "Hay tres maneras de adquirir sabiduría: primero, por la reflexión, que es la más noble; segundo, por imitación, que es la más sencilla; y tercero, por la experiencia, que es la más amarga.",

  "En la vida todo es relativo, un solo pelo en la cabeza es muy poco pero en la sopa puede ser mucho.",

  "La vida está formada en un 10% por lo que sucede y en el 90% por cómo se reacciona ante lo que sucede.",

  "Actúa siempre como si el futuro del universo dependiese de lo que tu hagas, y al mismo tiempo ríete de ti mismo por pensar que cualquier cosa que hagas significa algo.",

  "No somos nada, pero aún así tengo miedo de perderte.",

  "Acorralado, el pulpo suelta la tinta para escribir su testamento.",

  "Un Adán que sueña con el paraíso, pero siempre se despierta con las costillas intactas.",

  "En algún momento me distraje, me caí del mundo y ahora ya no sé por donde se entra.",

  "Se dice que el tiempo lo cura todo; no vivimos bastante para hacer esa prueba.",

  "El dentista, un lugar nada original, donde la gente va, se sienta y abre la boca para no decir nada.",

  "Él era ateo hasta que necesitó alguien para culpar.",

  "La herida no cerraba porque la sutura estaba hecha de puntos suspensivos.",

  "El lobo será siempre el malo del cuento, si nada más escuchamos a Caperucita.",

  "Ella era como ir corriendo a la estación, sabiendo que el tren ya había pasado. Necesitaba intentarlo.\nO simplemente correr.",

  "Anda con cuidado cuando expulses tus demonios, no vayas a desechar lo mejor de vos.",

  "El hallazgo de un buen libro puede cambiar el destino de un alma.",

  "Perdía la cabeza, literalmente, en los peores momentos.\nTardó un tiempo en descubrir que una nueva siempre crecía en su lugar.",

  "—¿Dónde están los hombres? Sé está un poco solo en el desierto —Dijo Principito\n—También se está solo entre los hombres —Afirmó la serpiente",

  "Sos el primer lugar a donde iría a buscarme.",

  "Pero quizá su gran hazaña fue otra: vivir como vivió, desnudo del abrigo de la religión, sin consuelos.",

  "Quién sabe si existieron.\nLo único seguro es que existen.",

  "En lo poco que está, está todo lo que estuvo.",

  "Tampoco la muerte es temible, decía. Mientras nosotros somos, ella no es; y cuando ella es, nosotros dejamos de ser.",

  "Sólo se alaba a los muertos.\nYo prefiero seguir\ncon vida y sin elogios.",

  "Según algunas versiones, el abad Arnaud-Amaury, delegado del Papá, lo tenía claro. Mandó:\n-Mátenlos a todos. Ya sabrá Dios reconocer a los suyos.",

  "El poder confiesa, torturando, que come miedo.",

  "En las ciudades de nuestro tiempo, inmensas cárceles que encierran a los prisioneros del miedo, las fortalezas dicen ser casas y las armaduras simulan ser trajes.",

  "\"Por su color blanco, los nativos creyeron que esos navegantes eran muertos regresados al mundo de los vivos. Y por sus actos, supieron que volvían para vengarse.\nY se repitió la historia.\"",

  "Navega el navegante, aunque sepa que jamás tocará las estrellas que lo guían.",

  "Murió, pero curado -se podía decir-.",

  "Ningún castigo, por severo que sea, impedirá que la gente robe si ése es su único medio de conseguir comida.",

  "Allí llegan los venidos de muchas patrias del África, que se han hecho compatriotas de tanto compartir humillaciones.",

  "Por regla general, los himnos confirman la identidad de cada nación por medio de las amenazas, los insultos, el autoelogio, la alabanza de la guerra y el honroso deber de matar y morir.",

  "\"Así, el trabajo esclavo fue oficialmente borrado de la historia patria. Murió sin haber existido, y existe aunque murió.\"",

  "-Cuando la culpa es de todos, es de nadie -decía",

  "La exigencia de certidumbre es natural en el hombre, pero, no obstante, es un vicio intelectual.",

  "Mientras los hombres no sean adiestrados para reservarse el juicio en ausencia de conocimiento, serán descarriados por profetas seguros de sí, y lo más probable es que sus dirigentes sean ignorantes fanáticos o charlatanes deshonestos.",

  "Es necesario aprender a actuar en función de las mejores hipótesis sin creerlas dogmáticamente.",

  "Si todo ocurre de acuerdo con la voluntad de Dios, Dios tiene que haber querido que Nerón asesinase a su madre; por lo tanto, puesto que Dios es bueno, el asesinato debe haber sido una cosa buena. Resulta imposible escapar a este argumento.",

  "Adán no podía dejar de sentirse halagado de que tan vastos fenómenos astronómicos se produjesen para enseñarle a él una lección.",

  "Y si Dios es verdaderamente omnipotente, ¿por qué no pudo Él producir el glorioso resultado sin tan extenso y tedioso prólogo?",

  "No importa cuanto avance la medicina, a todos nos duele alguien.",

  "-Disculpame ¿sabés dónde queda la vida?\n-Perdón, no soy de acá",

  "Nos quisimos tanto a ratos que dolía todo el tiempo.",

  "\"Lo malo de los reportajes es que uno tiene que contestarle en el momento a un periodista todo lo que no supo contestarse a sí mismo en toda la vida... Y encima pretenden que uno quede como inteligente...\"",

  "La experiencia no significa siempre sabiduría.",

  "Todo en la vida es extraordinario hasta que uno se acostumbra.",

  "En última instancia lo que amamos es nuestro deseo, no lo deseado.",

  "-¿Y esto, es real o es mi imaginación?\n-Si me decís cuál es la diferencia te contesto.",

  "Las preguntas que no podemos contestar son las que más nos enseñan. Nos enseñan a pensar.",

  "No sé si alguna vez has sentido algo así. Que querrías dormir durante mil años. O simplemente no existir. O no ser consciente de que existes. O algo parecido.",

  "A veces la gente utiliza el pensamiento para no implicarse en la vida.",

  "—Los gatos no tenemos nombre.\n—¿No? —dudó Coraline.\n—No —corroboró el gato—. Vosotros, las personas, tenéis nombres porque no sabéis quiénes sois. Nosotros sabemos quiénes somos, por eso no necesitamos nombres.",

  "El problema es que hay mas gente interesada, que gente interesante. ",

  "Así es la naturaleza de la mujer: les gusta el intercambio de trapos sucios, una pizca de chillidos, una pizca de drama. \nLuego un intercambio de juramentos. Yo no era muy bueno en el intercambio de juramentos.",

  "La comida es buena para los nervios y el espíritu. El coraje viene del estómago, todo lo demás es desesperación.",

  "Ser inmortal es baladí; menos el hombre, todas las criaturas lo son, pues ignoran la muerte; lo divino, lo terrible, lo incomprensible, es saberse inmortal.",

  "Si algo es verdad, es verdad y si no lo es, no lo es; si es verdad debes creerlo y si no, no debes creerlo; y bueno, si no sabes si es verdad o no, deberías posponer tu opinión.",

  "¿Dioses? Tal vez los haya. Ni lo afirmo ni lo niego, porque no lo sé ni tengo medios para saberlo. Pero sé, porque esto me lo enseña diariamente la vida, que si existen ni se ocupan ni se preocupan de nosotros.",

  "No puedes convencer a un creyente de nada porque sus creencias no están basadas en evidencia, están basadas en una enraizada necesidad de creer.\n-Carl Sagan",

  "Eleanor tenía razón. No era guapa exactamente. Emanaba algo artístico, y el arte no busca ser bonito; busca despertar tus sentimientos.",

  "Toda revolución se evapora y deja atrás sólo el limo de una nueva burocracia.",

  "A veces me gusta que las cosas vengan solas, como la lluvia, que no la necesitaba hasta que llega.",

  "Nada espléndido ha sido creado jamás con sangre fría.\nHace falta calor para forjar, y cada logro es el resultado de un corazón en llamas.",

  "Sabes que has leído un buen libro cuando al cerrar la tapa después de haber leído la última página te sientes como si hubieras perdido a un amigo.",

  "Leer sin reflexionar es igual que comer sin digerir.",

  "Mascaras.\nElla tenía piel azul,\nTal y como él.\nEl la mantenía escondida,\nTal y como ella.\nEllos buscaron el azul\nA través de toda su vida,\nLuego se cruzaron-\nY nunca supieron.",

  "La esperanza de que lo alivien le da valor para sufrir.",

  "-Es raro, pienso con frecuencia en mi pobre mujer, pero no puedo pensar mucho por vez.",

  "Usted nace.\nUsted sufre.\nUsted ama.\nUsted aprende y usa lo aprendido para volverse lentamente sabio. Para saber que al fin, el mundo es esto; en su mejor momento una nostalgia, en su peor momento un desamparo, y siempre, siempre un lío.",

  "Pasa que es siempre lo mismo, si un villero hace un tema de fumar paco, es un negro.\nSi van los Beatles a fumar bosta de cobayo a la India y despues sacan un disco, es una \"joya experimental\".\nMe chupan la pija todos los Paules del universo.",

  "Hasta en el simple acto de lavar la ropa hay un mensaje subliminal racista.",

  "Respetá tu locura. Intentá controlarla, pero no la odies. Conviví con ella. Entendela. Porque hasta podés vivir de ella.",

  "La libertad consiste en poder decir que dos y dos son cuatro. Admitido eso, se deduce todo lo demás.",

  "Era imposible que aquel asunto acabara bien; cosas así no ocurrían en la vida real.",

  "Jamás se le habría ocurrido que una acción careciera de sentido solo porque no tuviera éxito. Si querías a alguien, lo querías, y, si no tenías otra cosa que darle, le dabas cariño.",

  "Lo más importante es que no nos traicionemos, aunque eso tampoco suponga la menor diferencia.",

  "Tuvo la impresión de que la vida de aquel hombre consistía en interpretar un papel y que intuía que dejar de lado su personalidad fingida, siquiera por un momento, podía ser peligroso.",

  "Los mejores libros, comprendió, son los que te cuentan lo que ya sabías.",

  "Había la verdad y la mentira, y aferrarse a la verdad, aunque fuese en contra del mundo entero, no era sinónimo de estar loco.",

  "Se quedó dormido murmurando 'la cordura no es estadística', convencido de que la frase contenía una profunda sabiduría.",

  "La antigua sensación, de que en el fondo era indiferente que O'Brien fuese un amigo o un enemigo, había vuelto a dominarlo. O'Brien era alguien con quien se podía hablar. Puede que uno no deseara tanto que le quisieran como que le entendiesen.",

  "The old feeling, that at bottom it did not matter whether O’Brien was a friend or an enemy, had come back. O’Brien was a person who could be talked to. Perhaps one did not want to be loved so much as to be understood.",

  "Morir odiándolos, en eso consistía la libertad.",

  "Saudade es un bien que se padece y un mal que se disfruta.",

  "La vida y la muerte se enamoraron\nLa vida le manda innumerables regalos a la muerte\nY la muerte los guarda para siempre",

  "No espero nada, y aún asi me decepciono",

  "Esas mañanas de domingo,\nen invierno,\na primera hora:\nlas calles recién regadas,\nel aire fresco,\nlimpio,\nel olor a cruasán de las cafeterías,\nla locura\nde los pájaros…\nComo si la vida\nte dijese:\nmira, aquí me tienes,\nvuelve a intentarlo.\n-Karmelo Iribarren",

  "En la cafetería\ndel centro comercial\n–esta mañana–\nuna mujer en el espejo, mirándome\ncomo si fuese yo\nel responsable\nde todo lo que le pasa,\nde todo lo que nunca\nle ha pasado.\nNo le doy más importancia.\nSolo necesita un culpable,\ny hoy me ha tocado a mí.\n-Karmelo Iribarren",

  "Los días normales\nLlegan\ny se van sin hacer ruido\n-como buenos\nclientes-,\nluego el tiempo\nlos confunde en la memoria,\ny ya no sabes\nsi aquel lunes era jueves\no al revés.\nQue no te engañen,\nno son tan poca cosa\ncomo parecen:\nsuelen poder\ncon el amor.\n-Karmelo Iribarren",

  "La soledad es eso,\nahora lo sé:\nlo que hay\nantes y después de tu nombre.\n-Karmelo Iribarren",

  "TORMENTA DE VERANO\nEstán cogidos de la mano\nen silencio,\nbajo los soportales.\nEl niño mira su columpio,\nmuy triste,\nbajo la lluvia,\ny no lo entiende.\nEl padre mira al niño:\nes la vida, hijo\n-quisiera poder decirle-,\ny no ha hecho más que empezar.",

  "Un paquete de tabaco,\nun libro de poemas,\ncuarenta duros\npara tomar unas cervezas...\nPoca cosa, es verdad:\npero para mí\nera suficiente.\nY entonces aparecieron las mujeres.",

  "YA ESTÁ\nYa poseemos\ncasi todo\nlo que nos iba\na hacer felices.\nPuede decirse\nque lo hemos \nconseguido.\nYa está.\nAhora solo\nnos queda\ncomprobar\nhasta qué punto\nfuimos sinceros\ncon nosotros \nmismos.",

  "COMO UN RASGUÑO EN EL ALMA\nUn simple \ncomentario\na destiempo,\nsin ninguna \nintención.\nPero tuvo \nque ser ese,\nentre todos\nlos posibles.\nY la vida pasa...\nY no prescribe.",

  "MADRID, METRO, NOCHE\nGente\nexhausta,\ncon la vista \nclavada\nen el suelo,\npreguntándose\npor la vida,\nla de verdad...\nporque no puede ser\nque sea\nsolo eso...",

  "MALOS TIEMPOS\nÁndate con cuidado,\nque no se entere nadie\nde que lo pasas bien, \nque tu vida funciona,\ny eres feliz a ratos.\nHay gente que es capaz\nde cualquier cosa, \ncuando ve una sonrisa.",

  "EL AMIGO\nLlora cuanto quieras\nsobre mi hombro,\ndesahógate,\ncuenta conmigo\npara lo que haga falta.\nPero no te equivoques,\nno soy mejor que él:\nle envidio\ncada una \nde tus lágrimas.",

  "Con los días contados,\nchaval, así vivimos\ntodos. Esperando \na que nos tachen \nde la lista. Distrayendo\nla espera con tragos\ny canciones. No hay más.\nPuedes llorar o morirte \nde risa. Como prefieras.",

  "Si un hombre dice lo que piensa en el medio de un bosque y ninguna mujer lo escucha, sigue estando equivocado?",

  "Un pibe de 20 años no es la mitad de uno de 40",

  "Trataron de enterrarnos; pero no sabían que eramos semillas.",

  "La gente distraída suele ser encantadora. El problema es que es muy difícil decírselos, porque casi siempre están en otra cosa.",

  "El sol ardía a diario. Quemaba el tiempo.",

  "Aquello era todo lo que deseaba. Algún signo de que el inmenso mundo le aceptaría y le concedería todo el tiempo que necesitaba para pensar lo que debía ser pensado.",

  "Algún día, me aferraré con fuerza al mundo. Ahora, tengo un dedo apoyado en él. Es un principio.",

  "Pero, pensó el viejo, [a los anzuelos] yo los mantengo con precisión.\nLo que pasa es que ya no tengo suerte. Pero ¿quién sabe? Acaso hoy. Cada día es un nuevo día. Es mejor tener suerte. Pero yo prefiero ser exacto. Así, cuando viene la suerte estás dispuesto.",

  "Perder toda esperanza. Eso es libertad,",

  "Si no decís nada la gente siempre asume lo peor.",

  "El cerebro se ahorra tiempo de razonamiento tomando por axioma cualquier pensamiento que surja de un prójimo estimado, lo cual conlleva (a largo plazo) al fanatismo. Cualquier parecido con la realidad es mera coincidencia.",

  "if it's an endless cycle, but i can break it past withdrawal, as i have, then, \nhow could i get thrown into the cycle again?\nby getting depressed.  \nhow to prevent that?  \ndon't get lonely.  \nhow do i do that?",

  "Never try to directly argue with someone in hopes that you'll change their opinion. They will only retaliate by holding their ideal closer to themselves. Change can only come from their own will.",

  "Closure is something they do in Hollywood movies, in real life you almost never get it.",

  "No sos ni lo que tenes, ni lo que te falta. Sos lo que me haces sentir.",

  "The sun shone, having no alternative, on the nothing new.",

  "He stepped down, trying not to look long at her, as if she were the sun, yet he saw her, like the sun, even without looking",

  "She was a dull person, but a sensational invitation to make babies",

  "The ships hung in the sky in much the same way that bricks don't.",

  "And as things fell apart, nobody paid much attention.",

  "\"In my mind, I am eloquent, I can climb intricate scaffolds of words to reach the highest cathedral ceilings and paint my thoughts. But when I open my mouth, everything collapses\" -Isaac Marion",

  "Los aeropuertos ven más besos sinceros que las bodas.\nLos muros de hospitales han escuchado más oraciones reales que las iglesias.",

  "Mis mejores poemas son esas cartas que nunca le mandé",

  "Yo me bañe en agua bendita y me fumé la comunión, logré tener pensamiento crítico antes de la confirmación y corrí",

  "\"the test of a first rate intelligence is the ability to hold two opposed ideas in the mind at the same time, and still retain the ability to function.\" -F. Scott Fitzgerald",

  "No snowflake in an avalanche ever feels responsible.",

  "\"A ship in harbor is safe, but that's not why ships are built.\"",

  "\"Another flaw in the human character is that everyone wants to build and nobody wants to do maintenance.\"",

  "Trout, incidentally, had written a book about a money tree. It had twenty-dollar bills for leaves. Its flowers were government bonds. Its fruit was diamonds. It attracted human beings who killed each other around the roots and made very good fertilizer. So it goes.",

  "\"Everyone wants to save the world, but no one wants to help mom do the dishes.\"",

  "\"A man who wants to lead the orchestra must turn his back on the crowd.\"",

  "If you can dream—and not make dreams your master;\nIf you can think—and not make thoughts your aim;",

  "\"If you find yourself in a fair fight, you should reexamine your tactics.\"",

  "\"When you see a swordsman, draw your sword. Do not recite poetry to one who is not a poet.\"",

  "Nibbler: What is one life weighed against the entire universe?\nFry: But it was my life!",

  "You can't give up hope just because its hopeless! You gotta hope even more! And cover your ears and go 'blah blah blah blah.' -Fry",

  "\"When you do things right, people won't be sure you've done anything at all.\"",

  "\"Silence is holy. It draws people together because only those who are comfortable with each other can sit without speaking.\" - Nicholas Sparks",

  "Cómo le dicen a la persona que se recibió con el peor promedio en la facultad de medicina? Doctor.",

  "\"Call a jack a jack. Call a spade a spade. But always call a whore a lady. Their lives are hard enough, and it never hurts to be polite.\"\nPatrick Rothfuss, The Name of the Wind",

  "My dad always says 'If you do not see humour in the serious, and the serious in humour, you have understood neither'.",

  "\"I don't have the time or crayons to explain this to you right now.\"",

  "\"All men dream, but not equally. Those who dream by night in the dusty recesses of their minds, wake in the day to find that it was vanity: but the dreamers of the day are dangerous men, for they may act on their dreams with open eyes, to make them possible.\" - T. E. Lawrence",

  "Edgar Allen Poe's quote: \"Those who dream by day are cognizant of many things which escape those who dream by night.\"",

  "\"Nothing of me is original. I am the combined efforts of everyone I've ever known.\" - Chuck Palahniuk",

  "“It's so hard to forget pain, but it's even harder to remember sweetness. We have no scar to show for happiness. We learn so little from peace.”\n-Chuck Palahniuk (Diaries)",

  "\"The worst feeling is not being alone, it's being forgotten by someone you could not forget.\"",

  "\"There is nothing noble in being superior to your fellow man. True nobility is in being superior to your former self.\" - Ernest Hemingway",

  "\"Believe those who are seeking the truth. Doubt those who find it.\" - André Gide",

  "\"Son, you don't have bad luck. The reason bad things happen to you is because you're a dumbass.\" - Red Forman",

  "\"If there is a God, he will have to beg for my forgiveness.\" - Carved into a concentration camp cell",

  "If there's one thing a non-conformist hates more than a conformist, it's a non-conformist who wont conform to the current standards of non-conformity.",

  "\"You die twice. One time when you stop breathing, and a second time, a bit later on, when someone says your name for the last time.\"",

  "\"Years of love have been forgot, in the hatred of a minute\" - Edgar Allan Poe",

  "\"Forgive others, not because they deserve forgiveness, but because you deserve peace.\" -Jonathan Lockwood Huie",

  "\"I don't need to outrun the lion, I just need to outrun you...\"",

  "A human mind can only contain a tiny fraction of what you are. It’s like sticking your finger in a glass of water to see if it’s hot or cold. You put a tiny part of yourself into the vessel, and when you bring it back out, you’ve gained all the experiences it had.",

  "\"I was a little lonely and a stranger stopped to ask directions and I knew the way and I told him and then I felt better.\" 8/5/10"

]
